/* Adobe Plugin Plist Files for CropAreaTool */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "CropAreaTool";
CFBundleDisplayName = "CropAreaTool";
CFBundleGetInfoHTML = "CropAreaTool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "CropAreaTool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "CropAreaTool version 21.1.0";
